{
  "companies_title": {
    "part1": "Mi ",
    "part2": "Experiencia"
  },
  "totalcoin": "Simplifica la gestión de cobros de tu comercio a través de un solo QR que te permite recibir pagos de las principales billeteras digitales del país.",
  "kodaris": "Kodaris es una empresa que gestiona la plataforma de cadena de suministro para grandes clientes de la construcción. Mi rol como desarrollador frontend implica mantener y agregar nuevas funcionalidades a los e-commerce de los clientes y el ERP.",
  "sovos": "Sovos es la red más grande del mundo para el procesamiento de facturas electrónicas, gestionando más de 2.6 mil millones de documentos electrónicos al año solo en América Latina. Como ingeniero de software, mis tareas incluían el desarrollo y prueba de nuevas funcionalidades tanto en el backend como en el frontend, así como su implementación.",
  "axioma": "Axioma es una empresa especializada en el diseño y desarrollo de sitios web receptivos, e-commerce, sitios institucionales e intranets, así como aplicaciones móviles y de escritorio. Como desarrollador de software full-stack, trabajé en varios proyectos web y móviles, manejando tareas relacionadas con el backend, bases de datos y desarrollo frontend.",
  "lenio": "Lenio es una empresa que ofrece conocimiento y experiencia en todas las principales pilas de JavaScript en el frontend: React, Angular, AngularJS, Vue, D3js. Como desarrollador frontend, trabajé para uno de sus principales clientes, Ice, en el desarrollo y mantenimiento de su aplicación web para la gestión de hipotecas.",
  "globallearning": "Global Learning es una empresa que ofrece cursos, incluido el curso de Desarrollador Full Stack de JavaScript. Trabajé como asistente académico en el primer curso dictado, que tenía más de 20 estudiantes. Les proporcionamos una introducción al mundo del desarrollo de software, cubriendo los fundamentos de la programación y las metodologías ágiles más comúnmente utilizadas en la actualidad.",
  "contact_title": {
    "part1": "Estemos en ",
    "part2": "Contacto"
  },
  "name": {
    "label": "Tu Nombre",
    "placeholder": "Cual es tu nombre?"
  },
  "email": {
    "label": "Tu Email",
    "placeholder": "Cual es tu email?"
  },
  "message": {
    "label": "Tu Mensaje",
    "placeholder": "Cual es tu mensaje?"
  },
  "button": {
    "send": "Enviar",
    "sending": "Enviando..."
  },
  "alert": {
    "success": "Gracias! Te contactare lo mas pronto posible.",
    "error": "Algo salio mal. Por favor intenta de nuevo."
  },
  "hero_title": "Hola! Soy ",
  "description": {
    "part1": "Desarrollador ",
    "part2": " con más de 7 años de experiencia creando aplicaciones web y mobile escalables utilizando tecnologías modernas de JavaScript.",
    "part3": " Ayudo a los equipos a transformar necesidades de negocio en productos digitales de alta calidad, con un fuerte enfoque en código limpio, colaboración y en el aprendizaje continuo."
  },
  "download_button": "Descargar CV"
}
